
/* Class = "NSWindow"; title = "Window"; ObjectID = "112"; */
"112.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "152"; */
"152.title" = "Comment:";

/* Class = "NSTextFieldCell"; title = "msgText"; ObjectID = "153"; */
"153.title" = "msgText";

/* Class = "NSTextFieldCell"; title = "E-mail address:"; ObjectID = "154"; */
"154.title" = "E-mail address:";

/* Class = "NSTextFieldCell"; title = "Full name:"; ObjectID = "155"; */
"155.title" = "Full name:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "156"; */
"156.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Generate user ID"; ObjectID = "157"; */
"157.title" = "Generate user ID";

/* Class = "NSButtonCell"; title = "Key expires"; ObjectID = "242"; */
"242.title" = "Key expires";

/* Class = "NSTextFieldCell"; title = "msgText"; ObjectID = "243"; */
"243.title" = "msgText";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "244"; */
"244.title" = "Length:";

/* Class = "NSTextFieldCell"; title = "Expiration date:"; ObjectID = "245"; */
"245.title" = "Expiration date:";

/* Class = "NSTextFieldCell"; title = "Key type:"; ObjectID = "246"; */
"246.title" = "Key type:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "247"; */
"247.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Generate subkey"; ObjectID = "248"; */
"248.title" = "Generate subkey";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "252"; */
"252.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "RSA (encrypt only)"; ObjectID = "253"; */
"253.title" = "RSA (encrypt only)";

/* Class = "NSMenuItem"; title = "Elgamal (encrypt only)"; ObjectID = "254"; */
"254.title" = "Elgamal (encrypt only)";

/* Class = "NSMenuItem"; title = "RSA (sign only)"; ObjectID = "255"; */
"255.title" = "RSA (sign only)";

/* Class = "NSMenuItem"; title = "DSA (sign only)"; ObjectID = "256"; */
"256.title" = "DSA (sign only)";

/* Class = "NSButtonCell"; title = "Generate signature"; ObjectID = "378"; */
"378.title" = "Generate signature";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "379"; */
"379.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Expiration date:"; ObjectID = "381"; */
"381.title" = "Expiration date:";

/* Class = "NSTextFieldCell"; title = "msgText"; ObjectID = "383"; */
"383.title" = "msgText";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "385"; */
"385.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "I will not answer."; ObjectID = "389"; */
"389.title" = "I will not answer.";

/* Class = "NSButtonCell"; title = "Signature expires"; ObjectID = "392"; */
"392.title" = "Signature expires";

/* Class = "NSMenuItem"; title = "I have not checked at all."; ObjectID = "405"; */
"405.title" = "I have not checked at all.";

/* Class = "NSMenuItem"; title = "I have done casual checking."; ObjectID = "406"; */
"406.title" = "I have done casual checking.";

/* Class = "NSMenuItem"; title = "I have done very careful checking."; ObjectID = "407"; */
"407.title" = "I have done very careful checking.";

/* Class = "NSTextFieldCell"; title = "How carefully have you verified the key you are about to sign actually belongs to the person named above?"; ObjectID = "409"; */
"409.title" = "How carefully have you verified the key you are about to sign actually belongs to the person named above?";

/* Class = "NSButtonCell"; title = "Change expiration date"; ObjectID = "427"; */
"427.title" = "Change expiration date";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "428"; */
"428.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Expiration date:"; ObjectID = "430"; */
"430.title" = "Expiration date:";

/* Class = "NSTextFieldCell"; title = "msgText"; ObjectID = "432"; */
"432.title" = "msgText";

/* Class = "NSButtonCell"; title = "Key expires"; ObjectID = "441"; */
"441.title" = "Key expires";

/* Class = "NSButtonCell"; title = "Local signature"; ObjectID = "468"; */
"468.title" = "Local signature";

/* Class = "NSButtonCell"; title = "Search key"; ObjectID = "481"; */
"481.title" = "Search key";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "482"; */
"482.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Search:"; ObjectID = "483"; */
"483.title" = "Search:";

/* Class = "NSTextFieldCell"; title = "Search for key on keyserver."; ObjectID = "485"; */
"485.title" = "Search for key on keyserver.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "503"; */
"503.title" = "Close";

/* Class = "NSTextFieldCell"; title = "Retrieve key from keyserver."; ObjectID = "533"; */
"533.title" = "Retrieve key from keyserver.";

/* Class = "NSButtonCell"; title = "Retrieve key"; ObjectID = "534"; */
"534.title" = "Retrieve key";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "536"; */
"536.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Key ID:"; ObjectID = "537"; */
"537.title" = "Key ID:";

/* Class = "NSButtonCell"; title = "Key expires"; ObjectID = "660"; */
"660.title" = "Key expires";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "661"; */
"661.title" = "Length:";

/* Class = "NSTextFieldCell"; title = "Expiration date:"; ObjectID = "662"; */
"662.title" = "Expiration date:";

/* Class = "NSTextFieldCell"; title = "Key type:"; ObjectID = "663"; */
"663.title" = "Key type:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "667"; */
"667.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "RSA and RSA (default)"; ObjectID = "668"; */
"668.title" = "RSA and RSA (default)";

/* Class = "NSMenuItem"; title = "DSA and Elgamal"; ObjectID = "669"; */
"669.title" = "DSA and Elgamal";

/* Class = "NSMenuItem"; title = "DSA (sign only)"; ObjectID = "670"; */
"670.title" = "DSA (sign only)";

/* Class = "NSMenuItem"; title = "RSA (sign only)"; ObjectID = "671"; */
"671.title" = "RSA (sign only)";

/* Class = "NSTextFieldCell"; title = "Generate a new key pair."; ObjectID = "686"; */
"686.title" = "Generate a new key pair.";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "697"; */
"697.title" = "Comment:";

/* Class = "NSTextFieldCell"; title = "E-mail address:"; ObjectID = "698"; */
"698.title" = "E-mail address:";

/* Class = "NSTextFieldCell"; title = "Full name:"; ObjectID = "699"; */
"699.title" = "Full name:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "708"; */
"708.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Generate key"; ObjectID = "709"; */
"709.title" = "Generate key";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "745"; */
"745.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Secret key for sign:"; ObjectID = "816"; */
"816.title" = "Secret key for sign:";

/* Class = "NSButtonCell"; title = "Allow secret key export"; ObjectID = "823"; */
"823.title" = "Allow secret key export";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "825"; */
"825.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "ASCII"; ObjectID = "826"; */
"826.title" = "ASCII";

/* Class = "NSMenuItem"; title = "Binary"; ObjectID = "827"; */
"827.title" = "Binary";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "828"; */
"828.title" = "Format:";

/* Class = "NSTextFieldCell"; title = "Passphrase:"; ObjectID = "850"; */
"850.title" = "Passphrase:";

/* Class = "NSTextFieldCell"; title = "confirm:"; ObjectID = "852"; */
"852.title" = "confirm:";
